dockerfile-language-server-bin
downgrade
google-chrome-dev
google-chrome
javascript-typescript-langserver
kitty-git
libfido2-git
microsoft-python-language-server
neovim-git
neovim-plug-git
openssh-git
spotify
sway-service
vscode-css-languageserver-bin
vscode-html-languageserver-bin
vscode-json-languageserver-bin
wl-clipboard-x11
yaml-language-server-bin
yay-bin
zsh-completions-git
