dockerfile-language-server-bin
downgrade
go-git
google-chrome-dev
google-chrome
javascript-typescript-langserver
kitty-git
kubernetes-helm-git
microsoft-python-language-server
neovim-git
neovim-plug-git
tag-ag
vscode-css-languageserver-bin
vscode-html-languageserver-bin
vscode-json-languageserver-bin
wl-clipboard-x11
xml-language-server-git
yaml-language-server-bin
yay-bin
zsh-completions-git
